'use strict';
export default [
    {
        "name": "UED",
        "duty": [
            "1.和设计团队一起发挥你的设计能力；",
            "2.负责项目的整体设计工作，执行设计项目；",
            "3.配合开发人员完成项目的建设工作；",
            "4.负责项目的设计、改版、优化。"
        ],
        "job_require": [
            "1.1年以上设计经验，有成熟的设计项目案例；",
            "2.熟练使用Photoshop、Illustrator、CoreIDRAW、Flash、DreamWeaver等网页界面设计与编辑软件；",
            "3.有良好的审美能力和较强的创新能力，对色彩及构图有深刻的把握能力，能够高效的完成公司的设计任务；",
            "4.良好的沟通、领悟能力，具较强的团队协作精神和敬业精神，能够高效的完成公司的设计任务；",
            "5.做事耐心负责，有对作品全程负责的态度和毅力，设计的实际效果能持续跟进完善，追求完善，精益求精；",
            "6.勤于思考，善于学习，能够不断借鉴学习他人的优秀作品，并从中汲取养分不断充实提高自己的设计水平。"
        ],
        "tips": "请将简历发至：cdchr@tencent.com 邮件标题格式：深圳＋姓名＋Web 前端工程师，否则视为无效简历。",
        "related": [
            {
                "name": "产品",
                "require": "经验1-3年/本科"
            },
            {
                "name": "网页设计师",
                "require": "经验1-3年/本科"
            }
        ]
    }
];